{
    "title": "تماس با ما",
    "hello": "سلام فکرونه‌ای عزیز",
    "working_hours": "ساعات کاری ما از شنبه تا چهارشنبه از ساعت ۹ الی ۱۷:۳۰ بعد از ظهر و پنج شنبه‌ها از ساعت ۹ صبح تا ۱۳:۳۰ بعد از ظهر است.",
    "description": "اگر مشکلی دارید و نمی‌دونید چطور اون رو برطرف کنید یا برای کسب اطلاعات بیشتر در خصوص خدمات ویژه فکرونه، یا دریافت راهنمایی و مشاوره؛ می‌تونی از طریق شماره‌ تماس‌های درج شده با ما در ارتباط باشید.",
    "info": {
        "address": "اصفهان، مجموعه اداری ۲۲ بهمن، مرکز پژوهش و فناوری دانشگاه آزاد استان اصفهان",
        "phone_number": "۰۳۱۹۱۰۱۱۲۵۱",
        "phone_number2": "۰۲۱۹۱۰۱۸۶۷۱",
        "email_address": "info@fekrooneh.com"
    },
    "form": {
        "name_placeholder": "نام و نام خانوادگی",
        "email_placeholder": "آدرس ایمیل",
        "message_placeholder": "متن پیام",
        "submit": "ارسال پیام",
        "success": "پیام شما با موفقیت ارسال شد"
    },
    "about": {
        "title": "درباره ما",
        "feature_desc": "فکرونه یک وب اپلیکیشن کتابساز، بازی ساز و شبکه‌ی اجتماعی هست که از طریق اون می‌تونی؛",
        "feature_1": "۱. کتاب بسازی و با دوستانت (یا دانش آموزانتون (اگر معلم یا مدرسه باشید) به اشتراک بزاری یا کتابهای دیگران و دوستاتو بخونی",
        "feature_2": "۲. برای کتابهایی که نوشتی مجوز نشر دریافت کنی و کتاب کاملا واقعی داشته باشی",
        "feature_3": "۳. کتاب‌های دوستاتو بخونی و برای اونها نظر ثبت کنی و امتیاز بگیری",
        "feature_4": "۴. با قالب‌های بازی ساز فکرونه، بازی بسازی و دیگران رو به چالش بکشی",
        "feature_5": "۵. بازی‌های فکرونه و دیگران رو انجام بدی و هم یاد بگیری و هم امتیاز کسب کنی",
        "feature_6": "۶. در مسابقات و جشنواره‌های فکرونه به صورت روزانه شرکت کنی و جوایز نقدی و غیر نقدی دریافت کنی",
        "feature_7": "۷. فکرونه مدرسه: برای مدارس و موسسات آموزشی با قابلیت‌های ویژه مثل کارنامه هوشمند، آموزش از طریق بازیساز و کتابساز فکرونه و به شکل لذت بخش",
        "user_desc": "خدمات ما برای افراد و نیازهای مختلف متفاوت هست. اما بطور کلی خدمات ما برای موارد زیر به شکلهای متفاوت قابل ارایه هست؛",
        "user_1": "۱. دانش آموزان و دانشجویان",
        "user_2": "۲. معلمان و اساتید",
        "user_3": "۳. مدارس و موسسات آموزشی",
        "user_4": "۴. نویسندگان و تولید کنندگان محتوا",
        "user_5": "۵. سایر علاقه مندان",
        "more_info": "در صورتیکه علاقه مند به کسب اطلاعات بیشتر برای همکاری‌های متنوع با ما هستین می‌تونید از طریق بخش ارتباط با ما، با ما در ارتباط باشین."
    }
}
